[{"data":1,"prerenderedAt":57},["Reactive",2],{"7td6x3NFsS":3},{"id":4,"name":5,"relevance":6,"data":7,"createdAt":13,"updatedAt":13,"PersonId":14,"Areas":15,"Person":51},2,"AI factory",3,{"image":8,"desc_short":9,"desc_long":10,"url":12},"preligensAndI3E.png","This is a game-changing project, featuring a multi-intelligence, AI-enabled operating system. This innovative platform addresses complex intelligence problems by seamlessly integrating cutting-edge technologies like machine learning, natural language processing, computer vision, and predictive analytics.",[11],"--- a long description ---","https://preligens.com/products/ai-factory","2023-07-03T14:43:36.488Z",1,[16],{"id":14,"name":17,"data":18,"createdAt":46,"updatedAt":46,"Concern":47},"Technology & Software",{"imgURL":19,"description":20,"pageURL":21,"summary":22,"slidesPartners":23,"areaProjects":44},"/HYPermedia-applications-2023/img/areas/technologyAndSoftware.jpg","We invest in innovative software solutions, emerging technologies, and disruptive tech startups that have the potential to transform industries and reshape the digital landscape.","areaTech","Dynamic and rapidly evolving sector, it offers exciting investment opportunities. This area encompasses a wide range of innovations, including cutting-edge software solutions, artificial intelligence, machine learning, blockchain, cloud computing, and more. \n We support startups and companies that are poised to improve operational efficiency, enhance user experiences, and drive digital transformation. By investing in technology and software, we aim to support advancements that have the potential to shape the future and unlock new possibilities in various sectors of the economy.",[24,29,34,39],{"image":25,"name":26,"desc_short":27,"url":28},"/HYPermedia-applications-2023/img/partners/hazylogo.png","HAZY","AI, Machine Learning, Data and Analytics, Business Intelligence","https://hazy.com",{"image":30,"name":31,"desc_short":32,"url":33},"/HYPermedia-applications-2023/img/partners/preligens_logo.jpg","PRELIGENS","AI, Machine Learning, Space Tech, Data and Analytics, Business Intelligence, Communications","https://preligens.com/",{"image":35,"name":36,"desc_short":37,"url":38},"/HYPermedia-applications-2023/img/partners/Seldonlogo.png","SELDON","AI, Machine Learning, Data and Analytics, Business Intelligence, Open Source","https://www.seldon.io/",{"image":40,"name":41,"desc_short":42,"url":43},"/HYPermedia-applications-2023/img/partners/veesionlogo.png","Veesion","CPG & Consumer Goods, AI, Machine Learning, Privacy and Security, Video, Business Intelligence, Communications","https://veesion.io/",[14,4,6,45],4,"2023-07-03T14:43:36.499Z",{"placeholder":48,"data":49,"createdAt":50,"updatedAt":50,"ProjectId":4,"AreaId":14},"PLACEHOLDER",{"place_holder":48},"2023-07-03T14:43:36.505Z",{"id":14,"name":52,"relevance":14,"data":53,"createdAt":56,"updatedAt":56},"Tafazzi Poretti",{"desc_short":54,"image":55},"Dr. Tafazzi Poretti is an accomplished technology leader with extensive experience in managing innovative projects at the intersection of artificial intelligence and finance. With a Ph.D. in Computer Science and a deep understanding of machine learning algorithms, Dr. Poretti brings a wealth of technical expertise to the TechSage project.","Tafazzi.jpg","2023-07-03T14:43:36.482Z",1688395888664]