[{"data":1,"prerenderedAt":44},["Reactive",2],{"sjnINEMYYx":3},[4,13,21,29,38],{"id":5,"name":6,"relevance":7,"data":8,"createdAt":12,"updatedAt":12,"PersonId":5},10,"Demand Forecasting",11,{"image":9,"desc_short":10,"url":11},"relexAndI3E.png","This project specializes in demand forecasting for the retail and consumer goods industry. By leveraging advanced analytics and data-driven insights, Relex provides businesses with accurate predictions and valuable foresight into customer demand.","https://www.relexsolutions.com/resources/demand-forecasting/","2023-07-10T09:59:09.550Z",{"id":14,"name":15,"relevance":14,"data":16,"createdAt":20,"updatedAt":20,"PersonId":14},9,"Solar Energy provider",{"image":17,"desc_short":18,"url":19},"wunderAndI3E.png","This project offers a comprehensive solar energy solution tailored specifically for commercial and industrial real estate. As a dedicated solar energy provider, Wunder enables businesses to harness the power of renewable energy, reducing carbon footprint and energy costs.","https://www.wundercapital.com/","2023-07-10T09:59:09.549Z",{"id":22,"name":23,"relevance":22,"data":24,"createdAt":28,"updatedAt":28,"PersonId":22},8,"Recycling with robotics",{"image":25,"desc_short":26,"url":27},"recycleyeAndI3E.png","This project invites you to embrace robotic automation as the next frontier in sorting innovation for recycling. By harnessing cutting-edge robotics technology, Recycleye revolutionizes the recycling process, streamlining sorting operations and increasing efficiency.","https://recycleye.com/solutions/","2023-07-10T09:59:09.548Z",{"id":30,"name":31,"relevance":32,"data":33,"createdAt":37,"updatedAt":37,"PersonId":30},6,"Quantum-inspired physics and AI",7,{"image":34,"desc_short":35,"url":36},"aqemiaAndI3E.png","Aqemia combines quantum-inspired physics and AI to revolutionize drug discovery. By harnessing advanced algorithms, they accelerate and enhance the development of life-saving medications. Join us on this transformative journey to reshape the future of pharmaceutical research.","https://www.aqemia.com/#first_section","2023-07-10T09:59:09.547Z",{"id":32,"name":39,"relevance":30,"data":40,"createdAt":28,"updatedAt":28,"PersonId":32},"Medical decision help",{"image":41,"desc_short":42,"url":43},"pososAndI3E.png","This project aims to provide invaluable support for medical prescriptions and decisions. Through the integration of advanced technologies and data analysis, we offer an innovative solution that assists healthcare professionals in making informed choices and ensuring optimal patient care.","https://www.posos.co/solutions/decision-medicale",1688983163899]