[{"data":1,"prerenderedAt":63},["Reactive",2],{"t2CFopXZj9":3},{"id":4,"name":5,"relevance":4,"data":6,"createdAt":12,"updatedAt":12,"PersonId":13,"Areas":14,"Person":50},4,"AI against theft",{"image":7,"desc_short":8,"desc_long":9,"url":11},"veesionAndI3E.png","This project empowers businesses to harness the power of AI in preventing theft across various types of stores. By leveraging advanced artificial intelligence technology, Veesion offers a comprehensive solution to detect and deter theft incidents. Join us on this transformative journey to enhance security measures, protect your assets, and create a safer shopping environment.",[10],"--- a long description ---","https://veesion.io/secteurs/","2023-07-07T12:16:10.702Z",6,[15],{"id":16,"name":17,"data":18,"createdAt":47,"updatedAt":47,"Concern":48},1,"Technology & Software",{"imgURL":19,"description":20,"pageURL":21,"summary":22,"slidesPartners":23,"areaProjects":44},"/HYPermedia-applications-2023/img/areas/technologyAndSoftware.jpg","We invest in innovative software solutions, emerging technologies, and disruptive tech startups that have the potential to transform industries and reshape the digital landscape.","areaTech","Dynamic and rapidly evolving sector, it offers exciting investment opportunities. This area encompasses a wide range of innovations, including cutting-edge software solutions, artificial intelligence, machine learning, blockchain, cloud computing, and more. \n We support startups and companies that are poised to improve operational efficiency, enhance user experiences, and drive digital transformation. By investing in technology and software, we aim to support advancements that have the potential to shape the future and unlock new possibilities in various sectors of the economy.",[24,29,34,39],{"image":25,"name":26,"desc_short":27,"url":28},"/HYPermedia-applications-2023/img/partners/hazylogo.png","HAZY","AI, Machine Learning, Data and Analytics, Business Intelligence","https://hazy.com",{"image":30,"name":31,"desc_short":32,"url":33},"/HYPermedia-applications-2023/img/partners/preligens_logo.jpg","PRELIGENS","AI, Machine Learning, Space Tech, Data and Analytics, Business Intelligence, Communications","https://preligens.com/",{"image":35,"name":36,"desc_short":37,"url":38},"/HYPermedia-applications-2023/img/partners/Seldonlogo.png","SELDON","AI, Machine Learning, Data and Analytics, Business Intelligence, Open Source","https://www.seldon.io/",{"image":40,"name":41,"desc_short":42,"url":43},"/HYPermedia-applications-2023/img/partners/veesionlogo.png","Veesion","CPG & Consumer Goods, AI, Machine Learning, Privacy and Security, Video, Business Intelligence, Communications","https://veesion.io/",[16,45,46,4],2,3,"2023-07-07T12:16:10.707Z",{"createdAt":49,"updatedAt":49,"ProjectId":4,"AreaId":16},"2023-07-07T12:16:10.710Z",{"id":13,"name":51,"relevance":4,"data":52,"createdAt":62,"updatedAt":62},"David BROWN",{"desc_short":53,"image":54,"post":55,"experience":56},"David Brown is a seasoned venture capitalist and serial entrepreneur. With a deep understanding of technology trends and market dynamics, he has a proven track record of identifying high-growth investment opportunities. David's experience spans multiple industries, including software, healthcare, and consumer goods. He has successfully led numerous funding rounds and provided strategic guidance to startups at various stages of growth. David's passion for innovation and his ability to navigate complex business landscapes make him a valuable asset to the ventures he supports.","DavidBrown.jpg","Partner",[57,58,59,60,61],"1998 - Founded a software startup that achieved a successful exit","2001 - Joined Venture Capital Firm Z as a Senior Analyst","2006 - Co-founded a healthcare technology company","2012 - Led a high-profile IPO for the consumer goods startup","2016 - Became a Partner at our Venture Capital Firm","2023-07-07T12:16:10.695Z",1688732402093]