[{"data":1,"prerenderedAt":64},["Reactive",2],{"Krr4My16QN":3},{"id":4,"name":5,"relevance":6,"data":7,"createdAt":13,"updatedAt":13,"PersonId":14,"Areas":15,"Person":50},3,"Alibi detect",2,{"image":8,"desc_short":9,"desc_long":10,"url":12},"seldomAndI3E.png","This is a powerful open-source Python library dedicated to outlier, adversarial, and drift detection. This innovative toolset provides a comprehensive range of functionalities to identify anomalies, detect adversarial attacks, and monitor data drift in various domains, with transparency and interpretability.",[11],"--- a long description ---","https://www.seldon.io/solutions/open-source-projects/alibi-detect","2023-07-07T12:16:10.701Z",7,[16],{"id":17,"name":18,"data":19,"createdAt":47,"updatedAt":47,"Concern":48},1,"Technology & Software",{"imgURL":20,"description":21,"pageURL":22,"summary":23,"slidesPartners":24,"areaProjects":45},"/HYPermedia-applications-2023/img/areas/technologyAndSoftware.jpg","We invest in innovative software solutions, emerging technologies, and disruptive tech startups that have the potential to transform industries and reshape the digital landscape.","areaTech","Dynamic and rapidly evolving sector, it offers exciting investment opportunities. This area encompasses a wide range of innovations, including cutting-edge software solutions, artificial intelligence, machine learning, blockchain, cloud computing, and more. \n We support startups and companies that are poised to improve operational efficiency, enhance user experiences, and drive digital transformation. By investing in technology and software, we aim to support advancements that have the potential to shape the future and unlock new possibilities in various sectors of the economy.",[25,30,35,40],{"image":26,"name":27,"desc_short":28,"url":29},"/HYPermedia-applications-2023/img/partners/hazylogo.png","HAZY","AI, Machine Learning, Data and Analytics, Business Intelligence","https://hazy.com",{"image":31,"name":32,"desc_short":33,"url":34},"/HYPermedia-applications-2023/img/partners/preligens_logo.jpg","PRELIGENS","AI, Machine Learning, Space Tech, Data and Analytics, Business Intelligence, Communications","https://preligens.com/",{"image":36,"name":37,"desc_short":38,"url":39},"/HYPermedia-applications-2023/img/partners/Seldonlogo.png","SELDON","AI, Machine Learning, Data and Analytics, Business Intelligence, Open Source","https://www.seldon.io/",{"image":41,"name":42,"desc_short":43,"url":44},"/HYPermedia-applications-2023/img/partners/veesionlogo.png","Veesion","CPG & Consumer Goods, AI, Machine Learning, Privacy and Security, Video, Business Intelligence, Communications","https://veesion.io/",[17,6,4,46],4,"2023-07-07T12:16:10.707Z",{"createdAt":49,"updatedAt":49,"ProjectId":4,"AreaId":17},"2023-07-07T12:16:10.710Z",{"id":14,"name":51,"relevance":6,"data":52,"createdAt":63,"updatedAt":63},"Sarah SMITH",{"desc_short":53,"image":54,"post":55,"experience":56},"Sarah Smith is a dynamic venture capitalist with a diverse background in finance and entrepreneurship. She has a keen interest in sustainable technologies and social impact investments. Sarah's extensive experience in both startup operations and venture capital allows her to provide valuable guidance to early-stage companies. With a strong network of industry contacts, Sarah is known for her ability to connect startups with strategic partners and resources. She is committed to driving positive change and fostering innovation in the startup ecosystem.","SarahSMITH.jpg","Managing Partner",[57,58,59,60,61,62],"2005 - Graduated with honors in Business Administration - University of ABC","2006 - Founded a successful e-commerce startup","2010 - Joined Venture Capital Firm X as an Associate","2014 - Co-led a Series B funding round for CleanTech Startup Y","2018 - Started her own angel investing initiative for female founders","2021 - Became Managing Partner at our Venture Capital Firm","2023-07-07T12:16:10.696Z",1688732402079]