[{"data":1,"prerenderedAt":49},["Reactive",2],{"lbxvNY3556":3},{"id":4,"name":5,"relevance":6,"data":7,"createdAt":11,"updatedAt":11,"PersonId":12,"Areas":13,"Person":35},13,"Renewable Energy Monitoring",3,{"image":8,"desc_short":9,"url":10},"renewable_energy_monitoring.jpg","Build a system that enables real-time monitoring and analysis of renewable energy sources, such as solar panels and wind turbines, to optimize energy production and improve overall efficiency.","/projects/13","2023-07-09T19:08:30.267Z",9,[14],{"id":15,"name":16,"data":17,"createdAt":33,"updatedAt":33,"Concern":34},4,"E-Commerce & Consumer goods",{"imgURL":18,"description":19,"pageURL":20,"summary":21,"slidesPartners":22,"areaProjects":28},"/HYPermedia-applications-2023/img/areas/Ecommerce.jpg","We invest in promising startups and emerging brands within the e-commerce and consumer goods sectors, capitalizing on changing consumer preferences, digital transformation, and the evolving retail landscape.","areaEcommerce","The E-commerce and Consumer Goods sector encompasses investments in the digital marketplace, online retail, direct-to-consumer brands, and emerging consumer trends. We support innovative startups and established companies that leverage technology, data analytics, and logistics to transform the way goods are bought and sold. \n Investing in e-commerce and consumer goods allows for tapping into the growing digital economy, capturing shifting consumer behavior, and participating in the evolution of retail.",[23],{"image":24,"name":25,"desc_short":26,"url":27},"/HYPermedia-applications-2023/img/partners/RELEX-logo.png","Relex solutions","CPG & Consumer Goods, AI, Machine Learning, Data and Analytics, Sales and Marketing, Business Intelligence, CRM","https://www.relexsolutions.com/",[29,30,31,32],10,12,15,16,"2023-07-09T19:08:30.271Z",{"createdAt":33,"updatedAt":33,"ProjectId":4,"AreaId":15},{"id":12,"name":36,"relevance":37,"data":38,"createdAt":48,"updatedAt":48},"Spencer Right",1,{"desc_short":39,"image":40,"post":41,"experience":42},"Dr. Spencer Right works as an administrative assistant with extensive experience in providing administrative support to the team. He have to handles secretarial tasks, organizes meetings, manages correspondence, and tracks important documents.","SpencerRight.jpg","Administrative Assistant",[43,44,45,46,47],"1998 - has obtained that diploma - in that school","2000 - has done that job - in that company","2007 - has done that job - in that company","2015 - has done that job - in that company","2022 - has joined our company","2023-07-09T19:08:30.257Z",1688929719209]