[{"data":1,"prerenderedAt":74},["Reactive",2],{"IA3TtSHNQW":3},{"id":4,"name":5,"relevance":6,"data":7,"createdAt":11,"updatedAt":11,"PersonId":12,"Areas":13,"Person":60},14,"Autonomous Delivery Drones",4,{"image":8,"desc_short":9,"url":10},"autonomous_delivery_drones.jpg","Design and implement autonomous delivery drones that can transport packages efficiently and safely from one location to another, revolutionizing the logistics and e-commerce industries.","/projects/14","2023-07-10T09:59:09.552Z",7,[14,40],{"id":15,"name":16,"data":17,"createdAt":37,"updatedAt":37,"Concern":38},3,"Clean energy & sustainability",{"imgURL":18,"description":19,"pageURL":20,"summary":21,"slidesPartners":22,"areaProjects":33},"/HYPermedia-applications-2023/img/areas/cleanEnergyAndSustainability.jpg","We believe in sustainable energy solutions, renewable technologies, and environmentally conscious initiatives that promote a greener future, combat climate change, and reduce our carbon footprint.","areaEnergy","In the Clean Energy and Sustainability sector we focus on investments that promote environmentally friendly practices, renewable energy sources, and sustainable solutions. It encompasses areas such as solar and wind energy, energy storage technologies, electric vehicles, green infrastructure, and initiatives aimed at reducing carbon emissions. \n Investing in clean energy and sustainability offers the opportunity to drive the transition to a more sustainable future, combat climate change, and create a positive environmental impact while also seeking attractive financial returns.",[23,28],{"image":24,"name":25,"desc_short":26,"url":27},"/HYPermedia-applications-2023/img/partners/recycleyelogo.png","Recycleye","Climate Tech & Green Tech, Foodtech, Hardware, Machine Learning, Data and Analytics, Manufacturing, Wearables","http://recycleye.com/",{"image":29,"name":30,"desc_short":31,"url":32},"/HYPermedia-applications-2023/img/partners/wunderlogo.png","Wunder","Greentech ,Social Impact ,Software ,Energy","https://www.wundercapital.com/",[34,35,36,4],8,9,13,"2023-07-10T09:59:09.556Z",{"createdAt":39,"updatedAt":39,"ProjectId":4,"AreaId":15},"2023-07-10T09:59:09.558Z",{"id":6,"name":41,"data":42,"createdAt":58,"updatedAt":58,"Concern":59},"E-Commerce & Consumer goods",{"imgURL":43,"description":44,"pageURL":45,"summary":46,"slidesPartners":47,"areaProjects":53},"/HYPermedia-applications-2023/img/areas/Ecommerce.jpg","We invest in promising startups and emerging brands within the e-commerce and consumer goods sectors, capitalizing on changing consumer preferences, digital transformation, and the evolving retail landscape.","areaEcommerce","The E-commerce and Consumer Goods sector encompasses investments in the digital marketplace, online retail, direct-to-consumer brands, and emerging consumer trends. We support innovative startups and established companies that leverage technology, data analytics, and logistics to transform the way goods are bought and sold. \n Investing in e-commerce and consumer goods allows for tapping into the growing digital economy, capturing shifting consumer behavior, and participating in the evolution of retail.",[48],{"image":49,"name":50,"desc_short":51,"url":52},"/HYPermedia-applications-2023/img/partners/RELEX-logo.png","Relex solutions","CPG & Consumer Goods, AI, Machine Learning, Data and Analytics, Sales and Marketing, Business Intelligence, CRM","https://www.relexsolutions.com/",[54,55,56,57],10,12,15,16,"2023-07-10T09:59:09.557Z",{"createdAt":39,"updatedAt":39,"ProjectId":4,"AreaId":6},{"id":12,"name":61,"relevance":62,"data":63,"createdAt":73,"updatedAt":73},"Marco Aventuzzi",1,{"desc_short":64,"image":65,"post":66,"experience":67},"Dr. Marco Aventuzzi is an efficient Chief Legal Officer (CLO) and manages all legal matters within the company. By handling contracts, regulatory compliance, intellectual property protection he provides legal guidance to ensure the company operates within legal boundaries.","MarcoAventuzzi.jpg","Chief Legal Officer",[68,69,70,71,72],"1998 - has obtained that diploma - in that school","2000 - has done that job - in that company","2007 - has done that job - in that company","2015 - has done that job - in that company","2022 - has joined our company","2023-07-10T09:59:09.539Z",1688983164504]