[{"data":1,"prerenderedAt":197},["Reactive",2],{"VYwwm29V0w":3},[4,76,131,178],{"id":5,"name":6,"data":7,"createdAt":37,"updatedAt":37,"Projects":38},1,"Technology & Software",{"imgURL":8,"description":9,"pageURL":10,"summary":11,"slidesPartners":12,"areaProjects":33},"/HYPermedia-applications-2023/img/areas/technologyAndSoftware.jpg","We invest in innovative software solutions, emerging technologies, and disruptive tech startups that have the potential to transform industries and reshape the digital landscape.","areaTech","Dynamic and rapidly evolving sector, it offers exciting investment opportunities. This area encompasses a wide range of innovations, including cutting-edge software solutions, artificial intelligence, machine learning, blockchain, cloud computing, and more. \n We support startups and companies that are poised to improve operational efficiency, enhance user experiences, and drive digital transformation. By investing in technology and software, we aim to support advancements that have the potential to shape the future and unlock new possibilities in various sectors of the economy.",[13,18,23,28],{"image":14,"name":15,"desc_short":16,"url":17},"/HYPermedia-applications-2023/img/partners/hazylogo.png","HAZY","AI, Machine Learning, Data and Analytics, Business Intelligence","https://hazy.com",{"image":19,"name":20,"desc_short":21,"url":22},"/HYPermedia-applications-2023/img/partners/preligens_logo.jpg","PRELIGENS","AI, Machine Learning, Space Tech, Data and Analytics, Business Intelligence, Communications","https://preligens.com/",{"image":24,"name":25,"desc_short":26,"url":27},"/HYPermedia-applications-2023/img/partners/Seldonlogo.png","SELDON","AI, Machine Learning, Data and Analytics, Business Intelligence, Open Source","https://www.seldon.io/",{"image":29,"name":30,"desc_short":31,"url":32},"/HYPermedia-applications-2023/img/partners/veesionlogo.png","Veesion","CPG & Consumer Goods, AI, Machine Learning, Privacy and Security, Video, Business Intelligence, Communications","https://veesion.io/",[5,34,35,36],2,3,4,"2023-07-08T22:34:48.142Z",[39,50,59,67],{"id":5,"name":40,"relevance":5,"data":41,"createdAt":47,"updatedAt":47,"PersonId":5,"Concern":48},"Synthetic data",{"image":42,"desc_short":43,"desc_long":44,"url":46},"hazyAndI3E.png","We support the development and use of synthetic data with Hazy. The synthetic data is a revolutionary approach that bridges the gap between data privacy and data-driven innovation. Our mission is to drive forward the adoption of synthetic data, unlocking new possibilities while safeguarding sensitive information and ensuring compliance with privacy regulations.",[45],"--- a long description ---","https://hazy.com/resources/2023/06/01/the-state-of-synthetic-data","2023-07-08T22:34:48.137Z",{"createdAt":49,"updatedAt":49,"ProjectId":5,"AreaId":5},"2023-07-08T22:34:48.144Z",{"id":34,"name":51,"relevance":35,"data":52,"createdAt":57,"updatedAt":57,"PersonId":34,"Concern":58},"AI factory",{"image":53,"desc_short":54,"desc_long":55,"url":56},"preligensAndI3E.png","This is a game-changing project, featuring a multi-intelligence, AI-enabled operating system. This innovative platform addresses complex intelligence problems by seamlessly integrating cutting-edge technologies like machine learning, natural language processing, computer vision, and predictive analytics.",[45],"https://preligens.com/products/ai-factory","2023-07-08T22:34:48.138Z",{"createdAt":49,"updatedAt":49,"ProjectId":34,"AreaId":5},{"id":35,"name":60,"relevance":34,"data":61,"createdAt":57,"updatedAt":57,"PersonId":35,"Concern":66},"Alibi detect",{"image":62,"desc_short":63,"desc_long":64,"url":65},"seldomAndI3E.png","This is a powerful open-source Python library dedicated to outlier, adversarial, and drift detection. This innovative toolset provides a comprehensive range of functionalities to identify anomalies, detect adversarial attacks, and monitor data drift in various domains, with transparency and interpretability.",[45],"https://www.seldon.io/solutions/open-source-projects/alibi-detect",{"createdAt":49,"updatedAt":49,"ProjectId":35,"AreaId":5},{"id":36,"name":68,"relevance":36,"data":69,"createdAt":74,"updatedAt":74,"PersonId":36,"Concern":75},"AI against theft",{"image":70,"desc_short":71,"desc_long":72,"url":73},"veesionAndI3E.png","This project empowers businesses to harness the power of AI in preventing theft across various types of stores. By leveraging advanced artificial intelligence technology, Veesion offers a comprehensive solution to detect and deter theft incidents. Join us on this transformative journey to enhance security measures, protect your assets, and create a safer shopping environment.",[45],"https://veesion.io/secteurs/","2023-07-08T22:34:48.139Z",{"createdAt":49,"updatedAt":49,"ProjectId":36,"AreaId":5},{"id":34,"name":77,"data":78,"createdAt":103,"updatedAt":103,"Projects":104},"Healthcare & biotechnology",{"imgURL":79,"description":80,"pageURL":81,"summary":82,"slidesPartners":83,"areaProjects":99},"/HYPermedia-applications-2023/img/areas/healthcareAndBiotechnology.jpg","We support groundbreaking advancements in healthcare, biotech research, pharmaceuticals, and medical devices, aiming to improve patient outcomes, revolutionize treatments, and address pressing global health challenges.","areaHealth","The Healthcare and Biotechnology sector is at the forefront of scientific discovery, medical advancements, and improving the quality of human life. This dynamic field encompasses a wide range of investment opportunities, including pharmaceutical research and development, innovative medical devices, diagnostics, genomics, and biotech startups. \n We invest in healthcare and biotechnology to offer the potential to revolutionize patient care, tackle global health challenges, and drive progress in areas such as personalized medicine, precision therapies, regenerative medicine, and breakthrough treatments for diseases.",[84,89,94],{"image":85,"name":86,"desc_short":87,"url":88},"/HYPermedia-applications-2023/img/partners/inatologo.png","Inato","Health Tech, AI, Biotech, Machine Learning, Pharma","https://inato.com/",{"image":90,"name":91,"desc_short":92,"url":93},"/HYPermedia-applications-2023/img/partners/aqemialogo.png","Aqemia","Health Tech, AI, Biotech, Machine Learning, Pharma, Quantum Computing","https://www.aqemia.com/",{"image":95,"name":96,"desc_short":97,"url":98},"/HYPermedia-applications-2023/img/partners/pososlogo.png","Posos","Health Tech, AI, Machine Learning","https://www.posos.co/",[100,101,102],5,6,7,"2023-07-08T22:34:48.143Z",[105,114,122],{"id":100,"name":106,"relevance":100,"data":107,"createdAt":112,"updatedAt":112,"PersonId":100,"Concern":113},"Case Study: Phase III AAD Trial",{"image":108,"desc_short":109,"desc_long":110,"url":111},"inatoAndI3E.png","Collaborate with Inato is to access untapped patient populations and identify qualified sites that could enroll patients in short amount of time for various kind of medical research. Discover how partnering with Inato allowed them to meet their trial goals and accelerate their timeline.",[45],"https://inato.com/marketplace-materials/case-study-phase-iii-aad-trial/","2023-07-08T22:34:48.140Z",{"createdAt":49,"updatedAt":49,"ProjectId":100,"AreaId":34},{"id":101,"name":115,"relevance":102,"data":116,"createdAt":112,"updatedAt":112,"PersonId":101,"Concern":121},"Quantum-inspired physics and AI",{"image":117,"desc_short":118,"desc_long":119,"url":120},"aqemiaAndI3E.png","Aqemia combines quantum-inspired physics and AI to revolutionize drug discovery. By harnessing advanced algorithms, they accelerate and enhance the development of life-saving medications. Join us on this transformative journey to reshape the future of pharmaceutical research.",[45],"https://www.aqemia.com/#first_section",{"createdAt":49,"updatedAt":49,"ProjectId":101,"AreaId":34},{"id":102,"name":123,"relevance":101,"data":124,"createdAt":129,"updatedAt":129,"PersonId":102,"Concern":130},"Medical decision help",{"image":125,"desc_short":126,"desc_long":127,"url":128},"pososAndI3E.png","This project aims to provide invaluable support for medical prescriptions and decisions. Through the integration of advanced technologies and data analysis, we offer an innovative solution that assists healthcare professionals in making informed choices and ensuring optimal patient care.",[45],"https://www.posos.co/solutions/decision-medicale","2023-07-08T22:34:48.141Z",{"createdAt":49,"updatedAt":49,"ProjectId":102,"AreaId":34},{"id":35,"name":132,"data":133,"createdAt":103,"updatedAt":103,"Projects":152},"Clean energy & sustainability",{"imgURL":134,"description":135,"pageURL":136,"summary":137,"slidesPartners":138,"areaProjects":149},"/HYPermedia-applications-2023/img/areas/cleanEnergyAndSustainability.jpg","We believe in sustainable energy solutions, renewable technologies, and environmentally conscious initiatives that promote a greener future, combat climate change, and reduce our carbon footprint.","areaEnergy","In the Clean Energy and Sustainability sector we focus on investments that promote environmentally friendly practices, renewable energy sources, and sustainable solutions. It encompasses areas such as solar and wind energy, energy storage technologies, electric vehicles, green infrastructure, and initiatives aimed at reducing carbon emissions. \n Investing in clean energy and sustainability offers the opportunity to drive the transition to a more sustainable future, combat climate change, and create a positive environmental impact while also seeking attractive financial returns.",[139,144],{"image":140,"name":141,"desc_short":142,"url":143},"/HYPermedia-applications-2023/img/partners/recycleyelogo.png","Recycleye","Climate Tech & Green Tech, Foodtech, Hardware, Machine Learning, Data and Analytics, Manufacturing, Wearables","http://recycleye.com/",{"image":145,"name":146,"desc_short":147,"url":148},"/HYPermedia-applications-2023/img/partners/wunderlogo.png","Wunder","Greentech ,Social Impact ,Software ,Energy","https://www.wundercapital.com/",[150,151],8,9,[153,161,168],{"id":150,"name":154,"relevance":150,"data":155,"createdAt":129,"updatedAt":129,"PersonId":150,"Concern":160},"Recycling with robotics",{"image":156,"desc_short":157,"desc_long":158,"url":159},"recycleyeAndI3E.png","This project invites you to embrace robotic automation as the next frontier in sorting innovation for recycling. By harnessing cutting-edge robotics technology, Recycleye revolutionizes the recycling process, streamlining sorting operations and increasing efficiency.",[45],"https://recycleye.com/solutions/",{"createdAt":49,"updatedAt":49,"ProjectId":150,"AreaId":35},{"id":151,"name":162,"relevance":151,"data":163,"createdAt":129,"updatedAt":129,"PersonId":151,"Concern":167},"Solar Energy provider",{"image":164,"desc_short":165,"desc_long":166,"url":148},"wunderAndI3E.png","This project offers a comprehensive solar energy solution tailored specifically for commercial and industrial real estate. As a dedicated solar energy provider, Wunder enables businesses to harness the power of renewable energy, reducing carbon footprint and energy costs.",[45],{"createdAt":49,"updatedAt":49,"ProjectId":151,"AreaId":35},{"id":169,"name":170,"relevance":171,"data":172,"createdAt":37,"updatedAt":37,"PersonId":169,"Concern":177},10,"Demand Forecasting",11,{"image":173,"desc_short":174,"desc_long":175,"url":176},"relexAndI3E.png","This project specializes in demand forecasting for the retail and consumer goods industry. By leveraging advanced analytics and data-driven insights, Relex provides businesses with accurate predictions and valuable foresight into customer demand.",[45],"https://www.relexsolutions.com/resources/demand-forecasting/",{"createdAt":49,"updatedAt":49,"ProjectId":169,"AreaId":35},{"id":36,"name":179,"data":180,"createdAt":103,"updatedAt":103,"Projects":192},"E-Commerce & Consumer goods",{"imgURL":181,"description":182,"pageURL":183,"summary":184,"slidesPartners":185,"areaProjects":191},"/HYPermedia-applications-2023/img/areas/Ecommerce.jpg","We invest in promising startups and emerging brands within the e-commerce and consumer goods sectors, capitalizing on changing consumer preferences, digital transformation, and the evolving retail landscape.","areaEcommerce","The E-commerce and Consumer Goods sector encompasses investments in the digital marketplace, online retail, direct-to-consumer brands, and emerging consumer trends. We support innovative startups and established companies that leverage technology, data analytics, and logistics to transform the way goods are bought and sold. \n Investing in e-commerce and consumer goods allows for tapping into the growing digital economy, capturing shifting consumer behavior, and participating in the evolution of retail.",[186],{"image":187,"name":188,"desc_short":189,"url":190},"/HYPermedia-applications-2023/img/partners/RELEX-logo.png","Relex solutions","CPG & Consumer Goods, AI, Machine Learning, Data and Analytics, Sales and Marketing, Business Intelligence, CRM","https://www.relexsolutions.com/",[169],[193],{"id":169,"name":170,"relevance":171,"data":194,"createdAt":37,"updatedAt":37,"PersonId":169,"Concern":196},{"image":173,"desc_short":174,"desc_long":195,"url":176},[45],{"createdAt":49,"updatedAt":49,"ProjectId":169,"AreaId":36},1688856280072]