[{"data":1,"prerenderedAt":77},["Reactive",2],{"tQL4RJFvUt":3},[4,19,27,42,48,55,70],{"id":5,"name":6,"relevance":7,"data":8,"createdAt":18,"updatedAt":18},2,"Alexander WONG",1,{"desc_short":9,"image":10,"post":11,"experience":12},"Dr. Tafazzi Poretti is an accomplished technology leader with extensive experience in managing innovative projects at the intersection of artificial intelligence and finance. With a Ph.D. in Computer Science and a deep understanding of machine learning algorithms, Dr. Poretti brings a wealth of technical expertise to the TechSage project.","AlexanderWONG.png","Founder & investment strategist",[13,14,15,16,17],"1998 - has obtained that diploma - in that school","2000 - has done that job - in that company","2007 - has done that job - in that company","2015 - has done that job - in that company","2022 - has joined our company","2023-07-07T12:16:10.690Z",{"id":20,"name":21,"relevance":7,"data":22,"createdAt":26,"updatedAt":26},3,"Benjamin PATEL",{"desc_short":9,"image":23,"post":24,"experience":25},"benjaminPatel.jpg","Founder & investment analyst",[13,14,15,16,17],"2023-07-07T12:16:10.692Z",{"id":28,"name":29,"relevance":30,"data":31,"createdAt":41,"updatedAt":41},6,"David BROWN",4,{"desc_short":32,"image":33,"post":34,"experience":35},"David Brown is a seasoned venture capitalist and serial entrepreneur. With a deep understanding of technology trends and market dynamics, he has a proven track record of identifying high-growth investment opportunities. David's experience spans multiple industries, including software, healthcare, and consumer goods. He has successfully led numerous funding rounds and provided strategic guidance to startups at various stages of growth. David's passion for innovation and his ability to navigate complex business landscapes make him a valuable asset to the ventures he supports.","DavidBrown.jpg","Partner",[36,37,38,39,40],"1998 - Founded a software startup that achieved a successful exit","2001 - Joined Venture Capital Firm Z as a Senior Analyst","2006 - Co-founded a healthcare technology company","2012 - Led a high-profile IPO for the consumer goods startup","2016 - Became a Partner at our Venture Capital Firm","2023-07-07T12:16:10.695Z",{"id":30,"name":43,"relevance":7,"data":44,"createdAt":26,"updatedAt":26},"Emily JOHNSON",{"desc_short":9,"image":45,"post":46,"experience":47},"emilyJohnson.jpg","Founder & portfolio manager",[13,14,15,16,17],{"id":49,"name":50,"relevance":7,"data":51,"createdAt":54,"updatedAt":54},5,"Olivia MELBENT",{"desc_short":9,"image":52,"post":24,"experience":53},"oliviaMELBENT.jpg",[13,14,15,16,17],"2023-07-07T12:16:10.694Z",{"id":56,"name":57,"relevance":5,"data":58,"createdAt":69,"updatedAt":69},7,"Sarah SMITH",{"desc_short":59,"image":60,"post":61,"experience":62},"Sarah Smith is a dynamic venture capitalist with a diverse background in finance and entrepreneurship. She has a keen interest in sustainable technologies and social impact investments. Sarah's extensive experience in both startup operations and venture capital allows her to provide valuable guidance to early-stage companies. With a strong network of industry contacts, Sarah is known for her ability to connect startups with strategic partners and resources. She is committed to driving positive change and fostering innovation in the startup ecosystem.","SarahSMITH.jpg","Managing Partner",[63,64,65,66,67,68],"2005 - Graduated with honors in Business Administration - University of ABC","2006 - Founded a successful e-commerce startup","2010 - Joined Venture Capital Firm X as an Associate","2014 - Co-led a Series B funding round for CleanTech Startup Y","2018 - Started her own angel investing initiative for female founders","2021 - Became Managing Partner at our Venture Capital Firm","2023-07-07T12:16:10.696Z",{"id":7,"name":71,"relevance":7,"data":72,"createdAt":76,"updatedAt":76},"Tafazzi Poretti",{"desc_short":9,"image":73,"post":74,"experience":75},"Tafazzi.jpg","",[13,14,15,16,17],"2023-07-07T12:16:10.688Z",1688732401737]