[{"data":1,"prerenderedAt":45},["Reactive",2],{"mHwg3ReFxu":3},{"id":4,"name":5,"data":6,"createdAt":43,"updatedAt":43,"Projects":44},2,"Healthcare & biotechnology",{"imgURL":7,"description":8,"pageURL":9,"summary":10,"slidesPartners":11,"slidesProjects":27},"/HYPermedia-applications-2023/img/areas/healthcareAndBiotechnology.jpg","We support groundbreaking advancements in healthcare, biotech research, pharmaceuticals, and medical devices, aiming to improve patient outcomes, revolutionize treatments, and address pressing global health challenges.","areaHealth","The Healthcare and Biotechnology sector is at the forefront of scientific discovery, medical advancements, and improving the quality of human life. This dynamic field encompasses a wide range of investment opportunities, including pharmaceutical research and development, innovative medical devices, diagnostics, genomics, and biotech startups. \n We invest in healthcare and biotechnology to offer the potential to revolutionize patient care, tackle global health challenges, and drive progress in areas such as personalized medicine, precision therapies, regenerative medicine, and breakthrough treatments for diseases.",[12,17,22],{"img":13,"name":14,"text":15,"url":16},"/HYPermedia-applications-2023/img/partners/inatologo.png","Inato","Health Tech, AI, Biotech, Machine Learning, Pharma","https://inato.com/",{"img":18,"name":19,"text":20,"url":21},"/HYPermedia-applications-2023/img/partners/aqemialogo.png","Aqemia","Health Tech, AI, Biotech, Machine Learning, Pharma, Quantum Computing","https://www.aqemia.com/",{"img":23,"name":24,"text":25,"url":26},"/HYPermedia-applications-2023/img/partners/pososlogo.png","Posos","Health Tech, AI, Machine Learning","https://www.posos.co/",[28,33,38],{"img":29,"name":30,"text":31,"url":32},"/HYPermedia-applications-2023/img/projectsPartners/inatoAndI3E.png","Case Study: Phase III AAD Trial","Collaborate with Inato is to access untapped patient populations and identify qualified sites that could enroll patients in short amount of time for various kind of medical research. Discover how partnering with Inato allowed them to meet their trial goals and accelerate their timeline.","https://inato.com/marketplace-materials/case-study-phase-iii-aad-trial/",{"img":34,"name":35,"text":36,"url":37},"/HYPermedia-applications-2023/img/projectsPartners/aqemiaAndI3E.png","Quantum-inspired physics and AI","Aqemia combines quantum-inspired physics and AI to revolutionize drug discovery. By harnessing advanced algorithms, they accelerate and enhance the development of life-saving medications. Join us on this transformative journey to reshape the future of pharmaceutical research.","https://www.aqemia.com/#first_section",{"img":39,"name":40,"text":41,"url":42},"/HYPermedia-applications-2023/img/projectsPartners/pososAndI3E.png","Medical decision","This project aims to provide invaluable support for medical prescriptions and decisions. Through the integration of advanced technologies and data analysis, we offer an innovative solution that assists healthcare professionals in making informed choices and ensuring optimal patient care.","https://www.posos.co/solutions/decision-medicale","2023-07-02T08:19:42.274Z",[],1688285998223]