[{"data":1,"prerenderedAt":85},["Reactive",2],{"KkL5QQ2Mkd":3},{"id":4,"name":5,"relevance":4,"data":6,"createdAt":10,"updatedAt":10,"PersonId":4,"Areas":11,"Person":72},8,"Recycling with robotics",{"image":7,"desc_short":8,"url":9},"recycleyeAndI3E.png","This project invites you to embrace robotic automation as the next frontier in sorting innovation for recycling. By harnessing cutting-edge robotics technology, Recycleye revolutionizes the recycling process, streamlining sorting operations and increasing efficiency.","https://recycleye.com/solutions/","2023-07-11T08:56:36.462Z",[12,38],{"id":13,"name":14,"data":15,"createdAt":35,"updatedAt":35,"Concern":36},3,"Clean energy & sustainability",{"imgURL":16,"description":17,"pageURL":18,"summary":19,"slidesPartners":20,"areaProjects":31},"/HYPermedia-applications-2023/img/areas/cleanEnergyAndSustainability.jpg","We believe in sustainable energy solutions, renewable technologies, and environmentally conscious initiatives that promote a greener future, combat climate change, and reduce our carbon footprint.","areaEnergy","In the Clean Energy and Sustainability sector we focus on investments that promote environmentally friendly practices, renewable energy sources, and sustainable solutions. It encompasses areas such as solar and wind energy, energy storage technologies, electric vehicles, green infrastructure, and initiatives aimed at reducing carbon emissions. \n Investing in clean energy and sustainability offers the opportunity to drive the transition to a more sustainable future, combat climate change, and create a positive environmental impact while also seeking attractive financial returns.",[21,26],{"image":22,"name":23,"desc_short":24,"url":25},"/HYPermedia-applications-2023/img/partners/recycleyelogo.png","Recycleye","Climate Tech & Green Tech, Foodtech, Hardware, Machine Learning, Data and Analytics, Manufacturing, Wearables","http://recycleye.com/",{"image":27,"name":28,"desc_short":29,"url":30},"/HYPermedia-applications-2023/img/partners/wunderlogo.png","Wunder","Greentech ,Social Impact ,Software ,Energy","https://www.wundercapital.com/",[4,32,33,34],9,13,14,"2023-07-11T08:56:36.468Z",{"createdAt":37,"updatedAt":37,"ProjectId":4,"AreaId":13},"2023-07-11T08:56:36.469Z",{"id":39,"name":40,"data":41,"createdAt":70,"updatedAt":70,"Concern":71},1,"Technology & Software",{"imgURL":42,"description":43,"pageURL":44,"summary":45,"slidesPartners":46,"areaProjects":67},"/HYPermedia-applications-2023/img/areas/technologyAndSoftware.jpg","We invest in innovative software solutions, emerging technologies, and disruptive tech startups that have the potential to transform industries and reshape the digital landscape.","areaTech","Dynamic and rapidly evolving sector, it offers exciting investment opportunities. This area encompasses a wide range of innovations, including cutting-edge software solutions, artificial intelligence, machine learning, blockchain, cloud computing, and more. \n We support startups and companies that are poised to improve operational efficiency, enhance user experiences, and drive digital transformation. By investing in technology and software, we aim to support advancements that have the potential to shape the future and unlock new possibilities in various sectors of the economy.",[47,52,57,62],{"image":48,"name":49,"desc_short":50,"url":51},"/HYPermedia-applications-2023/img/partners/hazylogo.png","HAZY","AI, Machine Learning, Data and Analytics, Business Intelligence","https://hazy.com",{"image":53,"name":54,"desc_short":55,"url":56},"/HYPermedia-applications-2023/img/partners/preligens_logo.jpg","PRELIGENS","AI, Machine Learning, Space Tech, Data and Analytics, Business Intelligence, Communications","https://preligens.com/",{"image":58,"name":59,"desc_short":60,"url":61},"/HYPermedia-applications-2023/img/partners/Seldonlogo.png","SELDON","AI, Machine Learning, Data and Analytics, Business Intelligence, Open Source","https://www.seldon.io/",{"image":63,"name":64,"desc_short":65,"url":66},"/HYPermedia-applications-2023/img/partners/veesionlogo.png","Veesion","CPG & Consumer Goods, AI, Machine Learning, Privacy and Security, Video, Business Intelligence, Communications","https://veesion.io/",[39,68,13,69],2,4,"2023-07-11T08:56:36.467Z",{"createdAt":37,"updatedAt":37,"ProjectId":4,"AreaId":39},{"id":4,"name":73,"relevance":39,"data":74,"createdAt":84,"updatedAt":84},"Daniel Ramirez Castro",{"desc_short":75,"image":76,"post":77,"experience":78},"Dr. Daniel Ramirez Castro can be considered as the Chief Data Officer (CDO). His role is to oversee the company's data strategy and analytics. He manages data collection, analysis, and interpretation to derive valuable insights, inform decision-making, and drive data-driven innovation. ","DanielRamirezCastro.jpg","Chief Data Officer",[79,80,81,82,83],"1998 - has obtained that diploma - in that school","2000 - has done that job - in that company","2007 - has done that job - in that company","2015 - has done that job - in that company","2022 - has joined our company","2023-07-11T08:56:36.451Z",1689065806979]