[{"data":1,"prerenderedAt":66},["Reactive",2],{"5C2btTAMQk":3},{"id":4,"name":5,"relevance":6,"data":7,"createdAt":13,"updatedAt":13,"PersonId":14,"Areas":15,"Person":60},10,"Demand Forecasting",11,{"image":8,"desc_short":9,"desc_long":10,"url":12},"relexAndI3E.png","This project specializes in demand forecasting for the retail and consumer goods industry. By leveraging advanced analytics and data-driven insights, Relex provides businesses with accurate predictions and valuable foresight into customer demand.",[11],"--- a long description ---","https://www.relexsolutions.com/resources/demand-forecasting/","2023-07-03T14:27:10.435Z",1,[16,35],{"id":17,"name":18,"data":19,"createdAt":31,"updatedAt":31,"Concern":32},4,"E-Commerce & Consumer goods",{"imgURL":20,"description":21,"pageURL":22,"summary":23,"slidesPartners":24,"areaProjects":30},"/HYPermedia-applications-2023/img/areas/Ecommerce.jpg","We invest in promising startups and emerging brands within the e-commerce and consumer goods sectors, capitalizing on changing consumer preferences, digital transformation, and the evolving retail landscape.","areaEcommerce","The E-commerce and Consumer Goods sector encompasses investments in the digital marketplace, online retail, direct-to-consumer brands, and emerging consumer trends. We support innovative startups and established companies that leverage technology, data analytics, and logistics to transform the way goods are bought and sold. \n Investing in e-commerce and consumer goods allows for tapping into the growing digital economy, capturing shifting consumer behavior, and participating in the evolution of retail.",[25],{"image":26,"name":27,"desc_short":28,"url":29},"/HYPermedia-applications-2023/img/partners/RELEX-logo.png","Relex solutions","CPG & Consumer Goods, AI, Machine Learning, Data and Analytics, Sales and Marketing, Business Intelligence, CRM","https://www.relexsolutions.com/",[4],"2023-07-03T14:27:10.439Z",{"placeholder":33,"data":34,"createdAt":31,"updatedAt":31,"ProjectId":4,"AreaId":17},"PLACEHOLDER",{"place_holder":33},{"id":36,"name":37,"data":38,"createdAt":57,"updatedAt":57,"Concern":58},3,"Clean energy & sustainability",{"imgURL":39,"description":40,"pageURL":41,"summary":42,"slidesPartners":43,"areaProjects":54},"/HYPermedia-applications-2023/img/areas/cleanEnergyAndSustainability.jpg","We believe in sustainable energy solutions, renewable technologies, and environmentally conscious initiatives that promote a greener future, combat climate change, and reduce our carbon footprint.","areaEnergy","In the Clean Energy and Sustainability sector we focus on investments that promote environmentally friendly practices, renewable energy sources, and sustainable solutions. It encompasses areas such as solar and wind energy, energy storage technologies, electric vehicles, green infrastructure, and initiatives aimed at reducing carbon emissions. \n Investing in clean energy and sustainability offers the opportunity to drive the transition to a more sustainable future, combat climate change, and create a positive environmental impact while also seeking attractive financial returns.",[44,49],{"image":45,"name":46,"desc_short":47,"url":48},"/HYPermedia-applications-2023/img/partners/recycleyelogo.png","Recycleye","Climate Tech & Green Tech, Foodtech, Hardware, Machine Learning, Data and Analytics, Manufacturing, Wearables","http://recycleye.com/",{"image":50,"name":51,"desc_short":52,"url":53},"/HYPermedia-applications-2023/img/partners/wunderlogo.png","Wunder","Greentech ,Social Impact ,Software ,Energy","https://www.wundercapital.com/",[55,56],8,9,"2023-07-03T14:27:10.438Z",{"placeholder":33,"data":59,"createdAt":31,"updatedAt":31,"ProjectId":4,"AreaId":36},{"place_holder":33},{"id":14,"name":61,"relevance":14,"data":62,"createdAt":65,"updatedAt":65},"Tafazzi Poretti",{"desc_short":63,"image":64},"Dr. Tafazzi Poretti is an accomplished technology leader with extensive experience in managing innovative projects at the intersection of artificial intelligence and finance. With a Ph.D. in Computer Science and a deep understanding of machine learning algorithms, Dr. Poretti brings a wealth of technical expertise to the TechSage project.","Tafazzi.jpg","2023-07-03T14:27:10.423Z",1688395342508]