[{"data":1,"prerenderedAt":81},["Reactive",2],{"Q6zGo9D16X":3},{"id":4,"name":5,"relevance":4,"data":6,"createdAt":10,"updatedAt":10,"PersonId":4,"Areas":11,"Person":67},9,"Solar Energy provider",{"image":7,"desc_short":8,"url":9},"wunderAndI3E.png","This project offers a comprehensive solar energy solution tailored specifically for commercial and industrial real estate. As a dedicated solar energy provider, Wunder enables businesses to harness the power of renewable energy, reducing carbon footprint and energy costs.","https://www.wundercapital.com/","2023-07-09T18:51:19.721Z",[12,37],{"id":13,"name":14,"data":15,"createdAt":34,"updatedAt":34,"Concern":35},3,"Clean energy & sustainability",{"imgURL":16,"description":17,"pageURL":18,"summary":19,"slidesPartners":20,"areaProjects":30},"/HYPermedia-applications-2023/img/areas/cleanEnergyAndSustainability.jpg","We believe in sustainable energy solutions, renewable technologies, and environmentally conscious initiatives that promote a greener future, combat climate change, and reduce our carbon footprint.","areaEnergy","In the Clean Energy and Sustainability sector we focus on investments that promote environmentally friendly practices, renewable energy sources, and sustainable solutions. It encompasses areas such as solar and wind energy, energy storage technologies, electric vehicles, green infrastructure, and initiatives aimed at reducing carbon emissions. \n Investing in clean energy and sustainability offers the opportunity to drive the transition to a more sustainable future, combat climate change, and create a positive environmental impact while also seeking attractive financial returns.",[21,26],{"image":22,"name":23,"desc_short":24,"url":25},"/HYPermedia-applications-2023/img/partners/recycleyelogo.png","Recycleye","Climate Tech & Green Tech, Foodtech, Hardware, Machine Learning, Data and Analytics, Manufacturing, Wearables","http://recycleye.com/",{"image":27,"name":28,"desc_short":29,"url":9},"/HYPermedia-applications-2023/img/partners/wunderlogo.png","Wunder","Greentech ,Social Impact ,Software ,Energy",[31,4,32,33],8,13,14,"2023-07-09T18:51:19.729Z",{"createdAt":36,"updatedAt":36,"ProjectId":4,"AreaId":13},"2023-07-09T18:51:19.731Z",{"id":38,"name":39,"data":40,"createdAt":34,"updatedAt":34,"Concern":66},2,"Healthcare & biotechnology",{"imgURL":41,"description":42,"pageURL":43,"summary":44,"slidesPartners":45,"areaProjects":61},"/HYPermedia-applications-2023/img/areas/healthcareAndBiotechnology.jpg","We support groundbreaking advancements in healthcare, biotech research, pharmaceuticals, and medical devices, aiming to improve patient outcomes, revolutionize treatments, and address pressing global health challenges.","areaHealth","The Healthcare and Biotechnology sector is at the forefront of scientific discovery, medical advancements, and improving the quality of human life. This dynamic field encompasses a wide range of investment opportunities, including pharmaceutical research and development, innovative medical devices, diagnostics, genomics, and biotech startups. \n We invest in healthcare and biotechnology to offer the potential to revolutionize patient care, tackle global health challenges, and drive progress in areas such as personalized medicine, precision therapies, regenerative medicine, and breakthrough treatments for diseases.",[46,51,56],{"image":47,"name":48,"desc_short":49,"url":50},"/HYPermedia-applications-2023/img/partners/inatologo.png","Inato","Health Tech, AI, Biotech, Machine Learning, Pharma","https://inato.com/",{"image":52,"name":53,"desc_short":54,"url":55},"/HYPermedia-applications-2023/img/partners/aqemialogo.png","Aqemia","Health Tech, AI, Biotech, Machine Learning, Pharma, Quantum Computing","https://www.aqemia.com/",{"image":57,"name":58,"desc_short":59,"url":60},"/HYPermedia-applications-2023/img/partners/pososlogo.png","Posos","Health Tech, AI, Machine Learning","https://www.posos.co/",[62,63,64,65],5,6,7,11,{"createdAt":36,"updatedAt":36,"ProjectId":4,"AreaId":38},{"id":4,"name":68,"relevance":69,"data":70,"createdAt":80,"updatedAt":80},"Spencer Right",1,{"desc_short":71,"image":72,"post":73,"experience":74},"Dr. Spencer Right works as an administrative assistant with extensive experience in providing administrative support to the team. He have to handles secretarial tasks, organizes meetings, manages correspondence, and tracks important documents.","SpencerRight.jpg","Administrative Assistant",[75,76,77,78,79],"1998 - has obtained that diploma - in that school","2000 - has done that job - in that company","2007 - has done that job - in that company","2015 - has done that job - in that company","2022 - has joined our company","2023-07-09T18:51:19.707Z",1688928715958]