[{"data":1,"prerenderedAt":51},["Reactive",2],{"Q6zGo9D16X":3},{"id":4,"name":5,"relevance":4,"data":6,"createdAt":12,"updatedAt":12,"PersonId":13,"Areas":14,"Person":38},9,"Solar Energy provider",{"image":7,"desc_short":8,"desc_long":9,"url":11},"wunderAndI3E.png","This project offers a comprehensive solar energy solution tailored specifically for commercial and industrial real estate. As a dedicated solar energy provider, Wunder enables businesses to harness the power of renewable energy, reducing carbon footprint and energy costs.",[10],"--- a long description ---","https://www.wundercapital.com/","2023-07-08T09:18:59.389Z",1,[15],{"id":16,"name":17,"data":18,"createdAt":35,"updatedAt":35,"Concern":36},3,"Clean energy & sustainability",{"imgURL":19,"description":20,"pageURL":21,"summary":22,"slidesPartners":23,"areaProjects":33},"/HYPermedia-applications-2023/img/areas/cleanEnergyAndSustainability.jpg","We believe in sustainable energy solutions, renewable technologies, and environmentally conscious initiatives that promote a greener future, combat climate change, and reduce our carbon footprint.","areaEnergy","In the Clean Energy and Sustainability sector we focus on investments that promote environmentally friendly practices, renewable energy sources, and sustainable solutions. It encompasses areas such as solar and wind energy, energy storage technologies, electric vehicles, green infrastructure, and initiatives aimed at reducing carbon emissions. \n Investing in clean energy and sustainability offers the opportunity to drive the transition to a more sustainable future, combat climate change, and create a positive environmental impact while also seeking attractive financial returns.",[24,29],{"image":25,"name":26,"desc_short":27,"url":28},"/HYPermedia-applications-2023/img/partners/recycleyelogo.png","Recycleye","Climate Tech & Green Tech, Foodtech, Hardware, Machine Learning, Data and Analytics, Manufacturing, Wearables","http://recycleye.com/",{"image":30,"name":31,"desc_short":32,"url":11},"/HYPermedia-applications-2023/img/partners/wunderlogo.png","Wunder","Greentech ,Social Impact ,Software ,Energy",[34,4],8,"2023-07-08T09:18:59.391Z",{"createdAt":37,"updatedAt":37,"ProjectId":4,"AreaId":16},"2023-07-08T09:18:59.392Z",{"id":13,"name":39,"relevance":13,"data":40,"createdAt":50,"updatedAt":50},"Tafazzi Poretti",{"desc_short":41,"image":42,"post":43,"experience":44},"Dr. Tafazzi Poretti is an accomplished technology leader with extensive experience in managing innovative projects at the intersection of artificial intelligence and finance. With a Ph.D. in Computer Science and a deep understanding of machine learning algorithms, Dr. Poretti brings a wealth of technical expertise to the TechSage project.","Tafazzi.jpg","",[45,46,47,48,49],"1998 - has obtained that diploma - in that school","2000 - has done that job - in that company","2007 - has done that job - in that company","2015 - has done that job - in that company","2022 - has joined our company","2023-07-08T09:18:59.374Z",1688809151795]