[{"data":1,"prerenderedAt":48},["Reactive",2],{"Y0hGOnykvT":3},{"id":4,"name":5,"relevance":6,"data":7,"createdAt":11,"updatedAt":11,"PersonId":4,"Areas":12,"Person":35},11,"Smart Home Automation",1,{"image":8,"desc_short":9,"url":10},"smart_home_automation.jpg","Create an intelligent home automation system that allows users to control various aspects of their home, such as lighting, temperature, and security, through a smartphone app or voice commands.","/projects/11","2023-07-09T17:19:33.296Z",[13],{"id":14,"name":15,"data":16,"createdAt":32,"updatedAt":32,"Concern":33},4,"E-Commerce & Consumer goods",{"imgURL":17,"description":18,"pageURL":19,"summary":20,"slidesPartners":21,"areaProjects":27},"/HYPermedia-applications-2023/img/areas/Ecommerce.jpg","We invest in promising startups and emerging brands within the e-commerce and consumer goods sectors, capitalizing on changing consumer preferences, digital transformation, and the evolving retail landscape.","areaEcommerce","The E-commerce and Consumer Goods sector encompasses investments in the digital marketplace, online retail, direct-to-consumer brands, and emerging consumer trends. We support innovative startups and established companies that leverage technology, data analytics, and logistics to transform the way goods are bought and sold. \n Investing in e-commerce and consumer goods allows for tapping into the growing digital economy, capturing shifting consumer behavior, and participating in the evolution of retail.",[22],{"image":23,"name":24,"desc_short":25,"url":26},"/HYPermedia-applications-2023/img/partners/RELEX-logo.png","Relex solutions","CPG & Consumer Goods, AI, Machine Learning, Data and Analytics, Sales and Marketing, Business Intelligence, CRM","https://www.relexsolutions.com/",[28,29,30,31],10,12,15,16,"2023-07-09T17:19:33.302Z",{"createdAt":34,"updatedAt":34,"ProjectId":4,"AreaId":14},"2023-07-09T17:19:33.303Z",{"id":4,"name":36,"relevance":6,"data":37,"createdAt":47,"updatedAt":47},"Maria Isabel CONDE",{"desc_short":38,"image":39,"post":40,"experience":41},"Ms. Maria Isabel Conde is a Marketing Officer at IE3. She is responsible for developing and implementing marketing strategies to promote a company's products, services, or brand and plays a crucial role in driving awareness, attracting customers, and generating revenue.  ","MariaIsabelConde.jpg","Marketing Officer",[42,43,44,45,46],"1998 - has obtained that diploma - in that school","2000 - has done that job - in that company","2007 - has done that job - in that company","2015 - has done that job - in that company","2022 - has joined our company","2023-07-09T17:19:33.286Z",1688923216648]