[{"data":1,"prerenderedAt":74},["Reactive",2],{"HvvNXibWMD":3},{"id":4,"name":5,"relevance":4,"data":6,"createdAt":12,"updatedAt":12,"PersonId":4,"Areas":13,"Person":68},1,"TechSage",{"image":7,"desc_short":8,"desc_long":9},"TechSage.jpg","An innovative tech project focused on leveraging artificial intelligence and machine learning to revolutionize the way people manage their personal finances.",[10,11],"At TechSage, we recognize that managing personal finances can often be complex, time-consuming, and overwhelming. Our platform addresses these challenges by harnessing the potential of AI and ML algorithms to deliver personalized financial insights and recommendations. By analyzing individual spending patterns, income sources, and savings goals, our intelligent system generates customized plans that adapt to each user's unique financial situation.","Through our intuitive user interface, TechSage offers a comprehensive suite of tools designed to simplify budgeting, expense tracking, and financial goal setting. Users can effortlessly monitor their cash flow, track expenses, and receive proactive alerts to avoid overspending or missed bill payments. Our smart budgeting features provide real-time visibility into spending patterns, helping users identify areas for potential savings and make data-driven decisions to optimize their financial outcomes.","2023-07-01T11:02:13.770Z",[14],{"id":4,"name":15,"data":16,"createdAt":63,"updatedAt":63,"Concern":64},"Technology & Software",{"imgURL":17,"description":18,"pageURL":19,"summary":20,"slidesPartners":21,"slidesProjects":42},"/HYPermedia-applications-2023/img/areas/technologyAndSoftware.jpg","We invest in innovative software solutions, emerging technologies, and disruptive tech startups that have the potential to transform industries and reshape the digital landscape.","areaTech","Dynamic and rapidly evolving sector, it offers exciting investment opportunities. This area encompasses a wide range of innovations, including cutting-edge software solutions, artificial intelligence, machine learning, blockchain, cloud computing, and more. \n We support startups and companies that are poised to improve operational efficiency, enhance user experiences, and drive digital transformation. By investing in technology and software, we aim to support advancements that have the potential to shape the future and unlock new possibilities in various sectors of the economy.",[22,27,32,37],{"img":23,"name":24,"text":25,"url":26},"/HYPermedia-applications-2023/img/partners/hazylogo.png","HAZY","AI, Machine Learning, Data and Analytics, Business Intelligence","https://hazy.com",{"img":28,"name":29,"text":30,"url":31},"/HYPermedia-applications-2023/img/partners/preligens_logo.jpg","PRELIGENS","AI, Machine Learning, Space Tech, Data and Analytics, Business Intelligence, Communications","https://preligens.com/",{"img":33,"name":34,"text":35,"url":36},"/HYPermedia-applications-2023/img/partners/Seldonlogo.png","SELDON","AI, Machine Learning, Data and Analytics, Business Intelligence, Open Source","https://www.seldon.io/",{"img":38,"name":39,"text":40,"url":41},"/HYPermedia-applications-2023/img/partners/veesionlogo.png","Veesion","CPG & Consumer Goods, AI, Machine Learning, Privacy and Security, Video, Business Intelligence, Communications","https://veesion.io/",[43,48,53,58],{"img":44,"name":45,"text":46,"url":47},"/HYPermedia-applications-2023/img/projectsPartners/hazyAndI3E.png","Synthetic data","We support the development and use of synthetic data with Hazy. The synthetic data is a revolutionary approach that bridges the gap between data privacy and data-driven innovation. Our mission is to drive forward the adoption of synthetic data, unlocking new possibilities while safeguarding sensitive information and ensuring compliance with privacy regulations.","https://hazy.com/resources/2023/06/01/the-state-of-synthetic-data",{"img":49,"name":50,"text":51,"url":52},"/HYPermedia-applications-2023/img/projectsPartners/preligensAndI3E.png","AI factory","This is a game-changing project, featuring a multi-intelligence, AI-enabled operating system. This innovative platform addresses complex intelligence problems by seamlessly integrating cutting-edge technologies like machine learning, natural language processing, computer vision, and predictive analytics. ","https://preligens.com/products/ai-factory",{"img":54,"name":55,"text":56,"url":57},"/HYPermedia-applications-2023/img/projectsPartners/seldomAndI3E.png","Alibi detect","This is a powerful open-source Python library dedicated to outlier, adversarial, and drift detection. This innovative toolset provides a comprehensive range of functionalities to identify anomalies, detect adversarial attacks, and monitor data drift in various domains, with transparency and interpretability.","https://www.seldon.io/solutions/open-source-projects/alibi-detect",{"img":59,"name":60,"text":61,"url":62},"/HYPermedia-applications-2023/img/projects/veesionAndI3E.png","AI against theft","This project empowers businesses to harness the power of AI in preventing theft across various types of stores. By leveraging advanced artificial intelligence technology, Veesion offers a comprehensive solution to detect and deter theft incidents. Join us on this transformative journey to enhance security measures, protect your assets, and create a safer shopping environment.","https://veesion.io/secteurs/","2023-07-01T11:02:13.773Z",{"placeholder":65,"data":66,"createdAt":67,"updatedAt":67,"ProjectId":4,"AreaId":4},"PLACEHOLDER",{"place_holder":65},"2023-07-01T11:02:13.778Z",{"id":4,"name":69,"relevance":4,"data":70,"createdAt":73,"updatedAt":73},"Tafazzi Poretti",{"desc_short":71,"image":72},"Dr. Tafazzi Poretti is an accomplished technology leader with extensive experience in managing innovative projects at the intersection of artificial intelligence and finance. With a Ph.D. in Computer Science and a deep understanding of machine learning algorithms, Dr. Poretti brings a wealth of technical expertise to the TechSage project.","Tafazzi.jpg","2023-07-01T11:02:13.763Z",1688209410666]