[{"data":1,"prerenderedAt":48},["Reactive",2],{"8KqQPbK2Zz":3},{"id":4,"name":5,"relevance":6,"data":7,"createdAt":11,"updatedAt":11,"PersonId":4,"Areas":12,"Person":34},12,"Virtual Reality Gaming",2,{"image":8,"desc_short":9,"url":10},"virtual_reality_gaming.jpg","Develop a virtual reality gaming platform that provides an immersive gaming experience with realistic graphics and intuitive controls, allowing players to interact with virtual worlds like never before.","/projects/12","2023-07-09T17:19:33.297Z",[13],{"id":14,"name":15,"data":16,"createdAt":31,"updatedAt":31,"Concern":32},4,"E-Commerce & Consumer goods",{"imgURL":17,"description":18,"pageURL":19,"summary":20,"slidesPartners":21,"areaProjects":27},"/HYPermedia-applications-2023/img/areas/Ecommerce.jpg","We invest in promising startups and emerging brands within the e-commerce and consumer goods sectors, capitalizing on changing consumer preferences, digital transformation, and the evolving retail landscape.","areaEcommerce","The E-commerce and Consumer Goods sector encompasses investments in the digital marketplace, online retail, direct-to-consumer brands, and emerging consumer trends. We support innovative startups and established companies that leverage technology, data analytics, and logistics to transform the way goods are bought and sold. \n Investing in e-commerce and consumer goods allows for tapping into the growing digital economy, capturing shifting consumer behavior, and participating in the evolution of retail.",[22],{"image":23,"name":24,"desc_short":25,"url":26},"/HYPermedia-applications-2023/img/partners/RELEX-logo.png","Relex solutions","CPG & Consumer Goods, AI, Machine Learning, Data and Analytics, Sales and Marketing, Business Intelligence, CRM","https://www.relexsolutions.com/",[28,4,29,30],10,15,16,"2023-07-09T17:19:33.302Z",{"createdAt":33,"updatedAt":33,"ProjectId":4,"AreaId":14},"2023-07-09T17:19:33.303Z",{"id":4,"name":35,"relevance":36,"data":37,"createdAt":47,"updatedAt":47},"Lucas THOMPSON",1,{"desc_short":38,"image":39,"post":40,"experience":41},"Dr. Lucas Thompson as a IT Technician is responsible for providing technical assistance and support to users within an organization. Lucas' primary role is to ensure that computer systems, hardware, software, and networks are operating effectively and efficiently.","LucasThompson.jpg","IT Technician",[42,43,44,45,46],"1998 - has obtained that diploma - in that school","2000 - has done that job - in that company","2007 - has done that job - in that company","2015 - has done that job - in that company","2022 - has joined our company","2023-07-09T17:19:33.287Z",1688923216658]